[Main]
DisplayName=Português

[Brower_Protected_M]
btn_ok=Ok
Site_Safe_tip=Este site é seguro
Site_Risk_tip=Este site contém ameaças potenciais
Protected_Off_tip=Advanced SystemCare Proteção de Navegador: Desl.
Site_Safe=Seguro:
Site_Risk=Risco:
Site_Advisory=Recomendação fornecida por
Site_Details=Mais Detalhes
Risk_Title=Este site foi reportado como inseguro
Risk_recommend=Recomendamos que você não continue com este website.
Risk_goBack=Cancelar
Risk_report=Relatório alarme falso
Risk_continue=continuar na mesma
Site_turbo_tip=Proteção de Navegador está desativado porque o Opera Turbo está em
ads_Removed=anúncios removidos desta página
ads_Nofound=Nenhum anúncio encontrado
Site_Miner_tip=Mineração de criptomoeda bloqueada nesta página
Link_Safe_tip=O link é seguro
Link_Risk_tip=O link é inseguro
Sender_Risk_tip=O remetente é suspeito.
Link_Phish_tip=Este link contém phishing scam.
Risk_Title_Phish=Este site foi reportado como um site de phishing.
Site_Risk_link=Este email contém um link malicioso.
Site_Risk_sender=O remetente deste email é suspeito.
Site_Risk_link_sender=Este email contém um link malicioso e o remetente é suspeito.
Site_Risk_phish=Este site contém phishing scam.

